[
  "templater-obsidian",
  "obsidian-hotkeys-for-templates",
  "obsidian-enhancing-export",
  "media-extended",
  "dataview",
  "obsidian-shellcommands",
  "obsidian-advanced-uri",
  "obsidian-5e-statblocks",
  "webpage-html-export",
  "initiative-tracker",
  "obsidian-dice-roller",
  "obsidian-git",
  "calendarium",
  "fantasy-calendar"
]