[
  "obsidian-git",
  "templater-obsidian",
  "obsidian-hotkeys-for-templates",
  "obsidian-enhancing-export",
  "media-extended",
  "dataview",
  "obsidian-shellcommands",
  "obsidian-advanced-uri",
  "webpage-html-export",
  "fantasy-calendar",
  "obsidian-5e-statblocks"
]